[
  "fleeting-notes-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-spaced-repetition",
  "drawio-obsidian",
  "obsidian-extract-pdf-highlights",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "note-refactor-obsidian",
  "zen",
  "cm-typewriter-scroll-obsidian"
]